{
  "about": {
    "quien_es_Dios_1": "God is the alpha and the omega, the beginning and the end, the one who created everything and was not created, the absolute sovereign in all creation, he is the one who created the entire universe, the planets, stars, galaxies and everything that exists. But he also he is our heavenly father, he is a is a God of love, righteousness, truth and justice.",
    "quien_es_Dios_2": "I love God in such a way to the world that he gave his only begotten son to die for the sake of saving us all, his son Jesus who is also called the angel of Jehovah, and he wants to save us all from eternal damnation, he always He has tried to guide us on the right path, but few people are those who give him the opportunity, God is good and loving with his children, he is always by their side and never leaves their side, even if his children make mistakes or be infidel many times, he is always waiting with open arms full of love and patience for those who fight every day against their weaknesses, certainly it is for those who fight every day because for those who do evil or sin without remorse, against them there is only the judgment of God or his fury.",
    "quien_es_Dios_3": " God loves those who love him, he says in his word, every time we fail or sin we are saddening God, but he knew all that about us and even so he loves us with all his being, he helps us every day not to give up, many Sometimes when we think that there is no hope in something, he arrives saying: Son why are you afflicted? Leave your problems in my hands and I will take care of them, just trust me.",
    "quien_es_Dios_4": "He always surprises you with very beautiful things, his word says: if the man being bad gives good gifts to his children how much I do not, Jehovah always wants to give us all the things we want, but many times it happens that when he gives everything to His children, they forget about him and do wrong, that is why he always works first in our hearts so that he can give us everything that he wants to give us, which is much more than we think.",
    "quien_es_Dios_5": "But I have to say that our heavenly father is loving like you, because if you do wrong he also corrects you like any good father, because the father who loves corrects.",
    "quien_es_Dios_6": "Many times we think that being God he is not saddened, when he made us in his image and likeness, he is upset, he is happy, he is loving, he has the feelings that he also gave us and very few people think he feels when we lie, We cheat, we speak ill of others and we fail, since we only think of ourselves, when you love someone and that person does something bad to you, it saddens you, how much more God with his perfect love for his children.",
    "quien_es_Dios_7": "One of the most fearsome things is when God is enraged, for whom he can stand before him in his wrath, he is Jehovah of armies, he builds as he destroys, he gives life as he takes away, but he is also mercy, and although I forgive you everything, it does not mean that it will not make you pay for the mistakes you make or for the wrong you have done, because it certainly forgives you but it is also fair, just as it gives you the reward when you do good, also when you do bad.",
    "quien_es_Dios_8": "God's way is only for the brave, because cowards tend to perish in the middle of the road, because their way is quite suffered, but the things that God gives you in return are greater than any suffering in this life, starting with the Eternal life, in the bilbia it says: 'Be strong and courageous', because very few are those who fight to the end and achieve glory at their side. When you meet God you could be talking hours and hours about him without finishing, but this is only telling you a little about him, but if you want to know him I invite you to look for him, if you are reading this far it is because your heart was willing to Know who he is, let me tell you that he always waited for you with open arms even before you were born, because he loves you with all your imperfections and even if you fail he will always be by your side."
  },
  "about_2": {
    "quienes_somos_1": "We are the apostles and children of God, we were called like you to have the privilege of working for Jehovah, of course not all are the same, there will always be all kinds of people, but we look at God and not people, for that if we look at people we would only end up disappointed and give up.",
    "quienes_somos_2": "God shows us his way and leads us to different missions in this world, taking his word to people who need him, so that his word is known to the ends of the earth, and he will tell you where to always go or in what direction. walk. God called each one with different purposes, some to be missionaries, others to be pastors, other scientists to take his word to them, entrepreneurs with that purpose too, to many different things but with the same purpose of taking his word to all. the people of the earth.",
    "quienes_somos_3": "Every day we fight to try to do the right thing, not judging, without lying, without cheating, and everything that God tells us is bad, because sometimes you will meet Christians who do wrong, that's why God says: no Look at the man and just look at me, but there are also those who seek to win the Father's favor, these are different because they do not seek to please man but Jehova.",
    "quienes_somos_4": "We look for his presence every day, so that he accompanies us in this adventure called life and be victorious in the struggles or trials of the day to day, since each day has its own evil and he has the power to turn a bad day into a good day.",
    "quienes_somos_5": "Walking with God's preciousness each day helps us to have peace and joy in our life no matter what problems there are, because he has the power to give you that in the midst of the storm, walking alongside him also helps you to know in What direction do you have to go in your life to be a winner and successful in life, because the God we serve is a God of victory and wealth. He he is the owner of gold and silver, which gives things more than we ask for, but he always remember that this is only for those who seek the Father's favor and not for everyone."
  },
  "titles_baner": {
    "title_1": "Hello we are",
    "title_2": "Assembly of God international mission - ADMI.",
    "title_3": "Be welcome in the name of Jesus",
    "button" : "Who is God?"
  },
  "titles_nuestra_mision": {
    "title_1": "Our mission",
    "subtitle_1": "What is our mission on this earth?"
  },
  "home_titles_general": {
    "title_1": "About us",
    "subtitle_1": "Who is God?",
    "subtitle_2": "Who we are?"
  },
  "nuestra_mission": {
    "mission_en_la_tierra_1": "The mission we have is only one, it is to take the gospel to all corners of this world, I know it sounds difficult but when you seek the will of God, the things you will do are little by little, you have begun to take the word from your family , then to your friends or coworkers and so little by little God will put people in front of you so that you can preach to him and if you do not know much about the word of God or you are new you do not have to worry, Jesus says that he will give you the preach or what you have to say at that very moment because wisdom belongs to him and the spirit is the one who is in charge of speaking to the hearts of men, also who will be in charge of convincing, taking souls to church and correcting His walk is God, not us, since they tend to confuse that they have to convince souls and bring them to church, which was never our work since the things of God are not obligated and in his word that was not ours. design, if not only preach r the gospel, as long as you have your heart ready for God is enough, the rest he takes care of.",
    "mission_en_la_tierra_2": "If you preach the word of God, do his will and have your heart ready and straight before his eyes, you will have accomplished your mission in this world."
  }
}
