{
    "about":{
        "quien_es_Dios_1": "Deus é o alfa e o ômega, o começo e o fim, aquele que criou tudo e não foi criado, o soberano absoluto em toda a criação, ele é aquele que criou todo o universo, os planetas, estrelas, galáxias e tudo o que existe. Mas ele também é nosso pai celestial, ele é um Deus de amor, retidão, verdade e justiça.",
        "quien_es_Dios_2": "Eu amo a Deus de tal maneira ao mundo que ele deu seu filho unigênito para morrer para salvar a todos nós, seu filho Jesus, que também é chamado de anjo de Jeová, e ele quer nos salvar a todos da condenação eterna, ele sempre tentou nos guiar no caminho certo, mas poucas pessoas são aquelas que lhe dão a oportunidade, Deus é bom e amoroso com seus filhos, ele está sempre ao lado deles e nunca os deixa, mesmo que seus filhos o façam errar ou ser infiel muitas vezes, ele está sempre esperando de braços abertos cheios de amor e paciência por aqueles que lutam todos os dias contra suas fraquezas, certamente é por aqueles que lutam todos os dias porque por aqueles que praticam o mal ou pecam sem remorso, contra para eles existe apenas o julgamento de Deus ou sua fúria.",
        "quien_es_Dios_3": "Deus ama quem o ama, diz em sua palavra, cada vez que falhamos ou pecamos entristecemos a Deus, mas ele sabia de tudo isso de nós e mesmo assim nos ama com todo o seu ser, nos ajuda todos os dias a não dar para cima, muitos Às vezes quando pensamos que não há esperança em alguma coisa, ele chega dizendo: Filho, por que você está aflito? Deixe seus problemas em minhas mãos e eu cuidarei deles, confie em mim.",
        "quien_es_Dios_4": "Ele sempre te surpreende com coisas muito bonitas, diz sua palavra: se o homem mau dá presentes bons aos seus filhos, o que eu não dou, Jeová sempre quer nos dar tudo o que queremos, mas muitas vezes acontece que quando ele dá tudo aos Seus filhos, eles se esquecem dele e erram, por isso ele sempre trabalha primeiro em nossos corações para que possa nos dar tudo o que ele quer nos dar, que é muito mais do que pensamos.",
        "quien_es_Dios_5": "Mas devo dizer que nosso pai celestial é amoroso como você, porque se você errar ele também corrige você como qualquer bom pai, porque o pai que ama corrige.",
        "quien_es_Dios_6": "Muitas vezes pensamos que sendo Deus ele não se entristece, quando nos faz à sua imagem e semelhança, fica chateado, é feliz, é amoroso, tem os sentimentos que também nos deu e pouquíssimas pessoas pensam que ele sente quando mentimos, enganamos, falamos mal dos outros e falhamos, pois só pensamos em nós mesmos, quando você ama alguém e essa pessoa te faz algo ruim, te entristece, quanto mais Deus com seu amor perfeito pelo seu crianças.",
        "quien_es_Dios_7": "Uma das coisas mais temíveis é quando Deus fica furioso, por quem ele pode ficar diante dele em sua ira, ele é Jeová dos exércitos, ele constrói enquanto destrói, ele dá a vida enquanto tira, mas ele também é misericordioso, e embora eu te perdoe tudo, não significa que não te fará pagar pelos erros que cometeste ou pelos erros que cometeste, porque certamente te perdoa mas também é justo, assim como te dá a recompensa quando te faça o bem, também quando você faz o mal.",
        "quien_es_Dios_8": "O caminho de Deus é só para os bravos, porque os covardes tendem a perecer no meio do caminho, porque o seu caminho é bastante sofrido, mas as coisas que Deus te dá em troca são maiores do que qualquer sofrimento nesta vida, começando com a vida eterna, na bilbia se diz: 'Sê forte e valente', porque pouquíssimos são os que lutam até o fim e alcançam a glória ao seu lado. Quando você encontra Deus você pode estar falando horas e horas sobre ele sem terminar, mas isso é só falar um pouco sobre ele, mas se você quiser conhecê-lo eu convido você a procurá-lo, se você está lendo até aqui é porque o seu coração estava disposto a Saber quem ele é, deixe-me dizer-lhe que ele sempre esperou por você de braços abertos antes mesmo de você nascer, porque ele te ama com todas as suas imperfeições e mesmo que você falhe ele estará sempre ao seu lado."
    },
    "about_2": {
      "quienes_somos_1": "Somos apóstolos e filhos de Deus, fomos chamados como vocês para ter o privilégio de trabalhar para Jeová, claro que nem todos são iguais, sempre haverá todo tipo de pessoas, mas olhamos para Deus e não para as pessoas, pois que se olharmos para as pessoas, acabaríamos desapontados e desistiríamos.",
      "quienes_somos_2": "Deus nos mostra seu caminho e nos conduz a diferentes missões neste mundo, levando sua palavra às pessoas que precisam dele, para que sua palavra seja conhecida até os confins da terra, e ele lhe dirá aonde ir sempre ou em que direção. andar. Deus chamou cada um com propósitos diferentes, uns para serem missionários, outros para serem pastores, outros cientistas para levar sua palavra a eles, empresários com esse propósito também, para muitas coisas diferentes, mas com o mesmo propósito de levar sua palavra a todos. pessoas da terra.",
      "quienes_somos_3": "Todos os dias lutamos para tentar fazer o que é certo, sem julgar, sem mentir, sem trair, e tudo o que Deus nos diz é ruim, porque às vezes você vai encontrar cristãos que erram, é por isso que Deus diz: não olhe para o homem e olhe só para mim, mas também há aqueles que procuram ganhar o favor do Pai, estes são diferentes porque não procuram agradar aos homens, mas a Jeová.",
      "quienes_somos_4": "Procuramos a sua presença todos os dias, para que nos acompanhe nesta aventura que se chama vida e seja vitorioso nas lutas ou provas do dia a dia, pois cada dia tem o seu mal e tem o poder de transformar um dia mau em um bom dia.",
      "quienes_somos_5": "Andar com a preciosidade de Deus todos os dias nos ajuda a ter paz e alegria em nossas vidas, não importa quais sejam os problemas, pois ele tem o poder de te dar que no meio da tempestade, andar com ele também te ajuda a saber que direção você tem ir em sua vida para ser um vencedor e bem sucedido na vida, porque o Deus a quem servimos é um Deus de vitória e riqueza. Ele é o dono do ouro e da prata, que dá mais do que pedimos, mas lembre-se sempre que isso é apenas para quem busca o favor do Pai e não para todos."
    },
    "titles_baner": {
      "title_1": "Olá nós somos",
      "title_2": "Missão internacional Assembleia de Deus - ADMI.",
      "title_3": "Seja bem vindo em nome de jesus",
      "button" : "Quem é deus?"
    },
    "titles_nuestra_mision": {
      "title_1": "Nossa missão",
      "subtitle_1": "Qual é a nossa missão nesta terra?"
    },
    "home_titles_general": {
      "title_1": "Sobre nós",
      "subtitle_1": "Quem é deus?",
      "subtitle_2": "Quem somos?"
    },
    "nuestra_mission": {
      "mission_en_la_tierra_1": "A missão que temos é uma só, é levar o evangelho a todos os cantos do mundo, eu sei que parece difícil, mas quando você busca a vontade de Deus, as coisas que você fará aos poucos, você começará a tomar a palavra de sua família, então para seus amigos ou colegas de trabalho e tão pouco a pouco Deus vai colocar as pessoas na sua frente para que você possa pregar para ele e se você não sabe muito sobre a palavra de Deus ou você é novo, você sabe não se preocupe, Jesus diz que ele vai dar a pregação ou o que você tem a dizer naquele momento porque a sabedoria pertence a ele e o espírito é aquele que está encarregado de falar ao coração dos homens, também quem vai Encarregar-se de convencer, levar almas à igreja e corrigir Seu caminhar é Deus, não nós, pois tendem a confundir que têm que convencer almas e trazê-las para a igreja, o que nunca foi nosso trabalho já que as coisas de Deus não são obrigadas e em sua palavra isso não era nosso. design, se não apenas pregar r o evangelho, contanto que você tenha seu coração pronto para Deus é o suficiente, o resto ele cuida.",
      "mission_en_la_tierra_2": "Se você pregar a palavra de Deus, fizer a vontade dele e ter o coração pronto e firme diante dos olhos dele, terá cumprido sua missão neste mundo."
    }
}